/* Background label string */
"Background" = "Fond";

/* Configuration label string */
"Configuration" = "Configuration";

/* Skill One label string */
"Easy" = "Simple";

/* Game label string */
"Game" = "Jeu";

/* Skill Three label string */
"Hard" = "Difficile";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "Niveau";

/* Level Four label string */
"Level Four" = "Niveau à quatre";

/* Level One label string */
"Level One" = "Niveau un";

/* Level three label string */
"Level Three" = "Niveau trois";

/* Level two label string */
"Level Two" = "Niveau deux";

/* Skill Two label string */
"Medium" = "Intermédiaire";

/* Paper Background label string */
"Paper Background" = "Papier de fond";

/* Pause label string */
"Pause" = "Pause";

/* Reset label string */
"Reset" = "Remise";

/* Resume label string */
"Resume" = "Recommencer";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "Score";

/* Setting label string */
"Setting" = "Cadre";

/* Skill label string */
"Skill" = "Compétence";

/* Sound label string */
"Sound" = "Son";

/* Start label string */
"Start" = "Démarrer";

/* Stop label string */
"Stop" = "Stop";

/* Time label string */
"Time" = "Temps";

/* Upto label string */
"Upto" = "Jusqu'à";

/* NetworkWarn label string */
"NetworkWarn" = "Cette version du jeu nécessite une connexion internet!";

/*Share label string*/
"Share" = "Partage";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "Langue pour l'affichage (La valeur par défaut est l'anglais)";

/*SharingOption label string*/
"Game playing information for posting" = "Jeu de l'information pour l'affichage";

/*Sharinglangname label string*/
"language name" = "Française";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "Jeu de (Battant Vache/ChuiNiu)";

/*MyLastWin label string*/
"My last winning score" = "Mon dernier score gagnant";

/*TodayLastWin label string*/
"My today's winning score" = "Mon score du vainqueur du jour";

/*TotalLastWin label string*/
"My total winning score" = "Mon score total gagnante";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "1";

/*No record sharing label string*/
"No record to share" = "Aucun dossier pour poster"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "Battant Vache (lite)";

/*Share On Facebook label string*/
"Share On Facebook" = "Partager sur Facebook";

/* AskString string */
"AskString" = "Ceci est une version gratuite avec publicité en ligne. Vous achetez la version payante, sans publicité en ligne. Voulez-vous l'acheter?";

/* Purchase string */
"Purchase" = "Achat";

/* No thanks string */
"NoThanks" = "Non, Merci!";

/* CannotPayment string */
"CannotPayment" = "Il ya un problème pour effectuer le paiement de cette acquisition. S'il vous plaît réessayer plus tard."; 

/* BuyConfirm string */
"BuyConfirm" = "Si vous avez déjà acheté cet article, vous ne serez pas facturé à nouveau.";

/* TransactionFailure string */
"TransactionFailure" = "L'opération de cette achat est pas. S'il vous plaît réessayer plus tard."; 

/* Buy it string */
"BuyIt" = "Achat!";

/*Total play label string*/
"Total's play" = "Nombre total";

/*Achievement One Title's string*/
"Achievement One Title" = "Joueur professionnel de soufflage de la vache";

/*Achievement Two Title's string*/
"Achievement Two Title" = "Maître de soufflage de la vache";

/*Achievement Three Title's string*/
"Achievement Three Title" = "Champion du soufflage de la vache";

/*Achievement Four Title's string*/
"Achievement Four Title" = "Roi de soufflage de la vache";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Créer lobby de jeu nouvelle";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Lobby de recherche";

/*Game Lobby label string*/
"Game Lobby" = "Lobby";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Annuler";

/*Yes string*/
"Yes" = "Oui";

/*No string*/
"No" = "Aucun";

/*Close string*/
"Close" = "Fermer";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*EmailFailed string*/
"EmailFailed" = "Impossible d'envoyer e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Impossible d'envoyer des message.";

/*I like game string*/
"I like game" = "J'aime ce jeu";

/*Tell Friend string*/
"Tell Friend" = "Dites à vos amis";

/*Post Score string */
"Post Score" = "Poster score de";

/*ClickToClose string*/
"ClickToClose" = "Cliquez pour fermer.";

/*Play Current Game label string*/
"Play Current Game" = "Jouez Jeu actuel";

/*"Play New Level Game" string*/
"Play New Level Game" = "Jouez au jeu Nouveau niveau";

/*Share Game Result string*/
"Share Game Result" = "Résultat du jeu Partager";

/*Game Total Score string*/
"Game Total Score" = "Score total du jeu";

/*"Cannot play selected game" string*/
"Cannot play selected game" = "Cannot play selected game";

/*"Friends" string*/
"Friends" = "Amis";

/*"Other players" string*/
"Other players" = "Les autres joueurs";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Score gagné/Jeu par";

/*"Lost Score/Per Game"*/
"Lost Score/Per Game" = "Score perdu/Jeu par";

/*"Required Score/Per Game"*/
"Required Score/Per Game" = "Score requis/Jeu par";

/*"Records"*/
"Records" = "Archives";

/*Congratulation!*/
"Congratulation!" = "Félicitation!";

"RestorePurchase" = "Restaurer l'achat"; 

"ReviewGamerOnlineStatus" = "Vérifiez joueurs en ligne les dossiers en temps réel";

"StartOnlineGame" = "Commencer le jeu en ligne";

"AWS Service Failed" = "Impossible d'accéder à joueur d'enregistrement en ligne en temps réel";

"Won" = "Won";

"Lost" = "Perdu";

